font-hack-nerd-font
cairo
coreutils
dust
fluent-bit
fzf
glib
gnupg
gnutls
graphviz
gum
harfbuzz
jpeg-xl
kubernetes-cli
libassuan
libavif
librsvg
libtiff
netcat
netpbm
opa
oras
osv-scanner
pango
pnack
pinentry
rcm
siege
sl
speedtest-cli
telnet
tree
unbound
vector
vim
watch
wget
yamllint
